["Mod_Name","The Fallen"],
["Mod_Author","Terence Cool"],
["Mod_Link","www.reddit.com/user/Fallen_Terence_Fail"],
["HeroClass_War","barbarian"],
["HeroClass_WarPerks","Barbarians start with 15 point of health and 11 points of strength.","Barbarians start with short sword, that can be reforged to upgrade another weapon.","Barbarians too cool to use ranged weapons and that means thet they are less proficient with missile weapons.","Any piece of food restores some health when eaten."],
["HeroSubClass_NameGlad","warrior"],
["HeroSubClass_DescGlad","A successful attack with a melee weapon allows the _Warrior_ to start a combo, in which every next successful hit inflicts more damage."],
["WandOfMagicMissile_Name","\"Dummy\""]
["WandOfMagicMissile_Info","This wand received its name for the ability to \"empty\" its magical powers and upgrading other wand, if the \"Dummy\" is already upgraded. For a fight, it also fits."]
["WandOfMagicMissile_ACDisenchan","USE"],
["WandOfMagicMissile_Desinchanted","You upgraded your %s!"],
["Halberd_Name","\"Spear of Justice\""],
["Halberd_Info","Magic light-blue spear. When you take it in hand, you want to shout \"NGAHHH!!!\" \nStrange..."],
["Halberd_Gender","neuter"],
["pet_name","зet"],
["pet_objective","pet"],
["pet_desc","Rat. It wants to play with you. Cute, isn't it?"],
["t_king_name","true rat king"],
["t_king_objective","true king"],
["t_king_desc","True rat king. He is stronger then his fake. Peoplay say that double made a deal with the demon and drove real king in the prison with help of demonic magic. However, over the yearss he lost all power but not reign."],
["chest_name","chest"],
["chest_objective","chest. Don't consider on your victory"],
["chest_desc","You won't know what's inside until you hit... Eh, open it!"],
["loser_text","Ha! It was a trick!"],
["slime_name","slime"],
["slime_objective","slime"],
["slime_desc","Slime is spawn of goo. It stayed here so much that some of its parts were able to liveindependently. Slimes took some goo's powers, but kill them won't be difficult."],
["PlagueDoctorNPC_Name","armor-printing machine"],
["PlagueDoctorNPC_Name_Objective","machine"],
["PlagueDoctorNPC_Desc","Armor-printing machine. Also knows as armor printer."],
["PlagueDoctorNPC_Quest_Start_Male","Select a size. Matireals isn't enough."],
["PlagueDoctorNPC_Quest_Reminder","Need to: 5 units of matireal."],
["PlagueDoctorNPC_Quest_End","Armor is printing...\n\nPrinting is completed."],
["PlagueDoctorNPC_After_Quest","*machine is no longer works*"],
["Journal_PlagueDoctorNPC","Armor printer"],
["RatHide_Name","matireal for printing"],
["RatHide_Desc","Looks like a rat hide. Soft."],
["RatArmor_Name","printed armor"],
["RatArmor_Desc","Exactly your size"],
["Catacombs_codex","Ancient catacombs are one of the oldest and the most mistic places in the world. There is another time flow, and person actualy can't grow old, иut this isn't a reason to consider yourself immortal. After death, creature appears in the nightmare kingdom - the most terrible prison. Few people escaped from this place. But people that came out from ruins dead soon. Causes of deaths weren't still unknown"],
["spirit_name","spirit of stone blood"],
["spirit_objective","spirit"],
["spirit_desc","Spirits of stone is a cursed souls of dead creatures. They were sealed by dark magic. You hear their whisper: \"Puppet become a puppeteer. Don't stay on our way...\" \nTerrible..."],
["rogue_name","obsessed rogue"],
["rogue_objective","rogue"],
["rogue_desc","This rogue was right-hand mab of leader of thief ganag. Now he's obsessed by some evil force, gang is obsessed too. There is a legend that he exchanged souls of all members of gang for wealth. Soon, he lost all gold and expelled from the gang. He demanded return all souls but the demon just cursed gang."],
["Bandit_Name","obsessed bandit"],
["Bandit_Desc","This bandit was one of the most authoritative member of thief ganag. Now he's obsessed by some evil force, gang is obsessed too. You can't stop they..."],
["Piranha_Desc","You want to eat it, it wants to eat you."],
["Skeleton_Desc","Living skeleton, it wants to kill you. I think everyone wants to kill you there."],
["Bat_Desc","AAAAAAAAAH!"],
["Thief_Name","obsessed thief"],
["Thief_Desc","This thief was member of thief ganag. Now he's obsessed by some evil force, gang is obsessed too. You can't stop they..."],
["slime_def","sliped"],
["spirit_def","evaporated"],
["rogue_def","ignored"],
["Albino_Desc","Albino rats are aggressive and rather strong denizenss of the catacombs, they can be very dangerous in big numbers."],
["Rat_Name","Marsupial rats are aggressive denizenss of catacombs. Despite the fact that they just are just a rats, they can be dangerous in big number."],
["Gnoll_Desc","Gnolls are hyena-like humanoids. They dwell in catacombs, venturing up to raid the dark part of catacombs from time to time. Gnoll scouts are regular members of their pack, they are not as strong as brutes and not as intelligent as shamans."],
["Goo_Desc","Little is known about The Goo. It\'s quite possible that it is not even a creature, but rather a spawn of dark magic that gained rudiments of free will. It\'s slimes and it must protect key from the door to the dark catacombs. Anyway, gnolls don't need key to denize in catacombs..."],
["Wraith_Desc","A wraith is the spirit of curse of this place. Being a constantly watching andethreal entity, it is very hard to hit it."],
["SpiderNest_Desc","This cocoon is made of thinnest silk and it conceals something alive. Maybe, there isn\'t spider..."],
["plant1_name","vinebloom"],
["plant1_objective","vinebloom"],
["plant1_desc","At first glance this isn't common firebloom. Will normal plant grow and sneak in the walls?"],
["plant2_name","wetcap"],
["plant2_objective","wetcap"],
["plant2_desc","At first glance this is common icecap, but it can grow in water only. Fast swimmer!"],
["plant3_name","rudemoss"],
["plant3_objective","rudemoss"],
["plant3_desc","At first glance this is common sorrowmoss, but not every normal plant (and moss) will throw the thorns. So mean!"],
["plant4_name","pitweed"],
["plant4_objective","pitweed"],
["plant4_desc","At first glance this is common dreamweed, but not every normal plant will attack and fly above the pit. Why???"],
["plant5_name","moongrass"],
["plant5_objective","moongrass"],
["plant5_desc","At first glance this is common sungrass, there is no differences. But this litle sprout noticed you a long time. Very secretive and observant plant!"],
["plant6_name","evilroot"],
["plant6_objective","evilroot"],
["plant6_desc","At first glance this is common earthroot, but not every normal plant will attack. Very evil root!"],
["plant7_name","shiverleaf"],
["plant7_objective","shiverleaf"],
["plant7_desc","At first glance this is common fadeleaf, but weak shivering extradits it. Despite this, it will try to attack you. So cowardly!"],
["plant8_name","thornberry"],
["plant8_objective","thornberry"],
["plant8_desc","Without a doubt, this is one of the most dangerous plants. It's easy to garble it with rotberry, but it doesn't mean that rotberry isn't dangerous."],
["plant1D_name","lavabloom"],
["plant1D_objective","lavabloom"],
["plant1D_desc","This beautiful fire flower is a firebloom's cousin. But it looks like this plant is obsessed by dark magic. Its roots firm chained to the walls."],
["plant2D_name","frostcap"],
["plant2D_objective","frostcap"],
["plant2D_desc","This great cold plant is a icecap's cousin. But it looks like this plant is obsessed by dark magic. Its roots are frozen in the water."],
["plant3D_name","mourningmoss"],
["plant3D_objective","mourningmoss"],
["plant3D_desc","This charming flower (not moss) (and not shroom) is a cousin of sorrowmoss. But it looks like this plant is obsessed by dark magic. Its little thorns a increases every second."],
["plant4D_name","vortexweed"],
["plant4D_objective","voretxweed"],
["plant4D_desc","This quaint flower is a dreamweed's cousin. But it looks like this plant is obsessed by dark magic. Its pedicle grows in the chasm."],
["plant5D_name","stargrass"],
["plant5D_objective","stargrass"],
["plant5D_desc","This bright golden flower is a cousin of sungrass. But it looks like this plant is obsessed by dark magic. Its flower is watching you"],
["plant6D_name","earthstump"],
["plant6D_objective","earthstump"],
["plant6D_desc","This oaky plant is an earthroot's cousin. But it looks like this plant is obsessed by dark magic. Plant is slowly approaching."],
["plant7D_name","fadepileus"],
["plant7D_objective","fadepileus"],
["plant7D_desc","This light-blue luminous plant is a fadeleaf's cousin. But it looks like this plant is obsessed by dark magic. Its hat constantly shivering and turning pale."],
["plant8D_name","toxberry"],
["plant8D_objective","noxberry"],
["plant8D_desc","This fetid bush is a rotberrie's cousin. Even if this plant wouldn't be obsessed, it still tried to kill you. Toxic cloud emanates from it."],'
["Dark_catacombs_codex","Little is known about dark catacombs. For example, it's known that dark magic is cleary captured this place. Also, this place is considered a habitat for gnolls. Many years ago people decided to stop gnoll raids and deport they into the catacombs. No one gnoll escaped from there. Some time latter huge thief gang hid with stollen magic seeds in the catacombs and never got out. People say, that you can hear voices of dead peoople at night, sometimes crying bandits. But, all appearences, they will die soon."],
["Tengu_Name","obsessed assasin"],
["Tengu_Name_Objective","assasin"],
["Tengu_Info1","Ha ha... Impossible..."],
["Tengu_Info2","Hey, %s! It's time to die!"],
["Tengu_Desc","There's nothing to say... You know too much."]