["Mod_Name","The Fallen"],
["Mod_Description","Special thanks to: Margo Pixel, Max Ashcheulov, Andrew Kadzhit, Leonid Samonin. Guys, you are amazing!"],
["Mod_Author","''Fallen Fail'' Terence"],
["Mod_Link","www.reddit.com/user/Fallen_Terence_Fail"],
["Welcome_Ok","Ok!"],
["Welcome_Title","Changelog"],
["Welcome_Text","Hi!"],
["Welcome_Text_26","fall.4:\n - Changed link to the author's website (old link was for VKontakte) \n - Quintillion gameplay features \n - Fixed a bug when I couldn't sleep at night"],
["Welcome_Text_25_5",""],
["Welcome_Text_25_4",""],
["Welcome_Text_25_3",""],
["Welcome_Text_20",""],
["Welcome_Text_20_1",""],
["Welcome_Text_20_2",""],
["Welcome_Text_21_1",""],
["Welcome_Text_21_2",""],
["Welcome_Text_21_3",""],
["Welcome_Text_21_4",""],
["Welcome_Text_21_5",""],
["Welcome_Text_22",""],
["Welcome_Text_23",""],
["Welcome_Text_23_1",""],
["Welcome_Text_23_2",""],
["Welcome_Text_24",""],
["Welcome_Text_24_1",""],
["Welcome_Text_24_2",""],
["Welcome_Text_25",""],
["Welcome_Text_25_1",""],
["Welcome_Text_25_2",""],
["Welcome_Text_19",""],
["StartScene_DifficultySelect","Difficulty"],
["StartScene_DifficultyEasy","+10HP for wimps"],
["StartScene_DifficultyNormalWithSaves","You can't fix anything"],
["StartScene_DifficultyNormal","Ready to fight"],
["StartScene_DifficultyExpert","Well, try it if you wanna..."],
["StartScene_WinGame",""],
["ClothArmor_Name","old shirt"],
["ClothArmor_Desc","Old torn shirt. Incredible, but it can protect you!"],
["Level_TileDescExit","Terrible..."],
["Hero_Leave","I do not want to do it ..."],
["Codex2","ALCHEMY AND MAGIC \n To correctly make right potion you need 3 or 4 of any ingredients (page 5) and well for cooking potions. Put all ingredients in the well and you will get a potion. Now about ingredients:\n Each of ingredients will give one type of effect but because potion makes of 3 or 4 ingredients, Alchemy scientists discovered which potion must be. For example: Firebloom seed + Sorrowmoss seed + 2x Sunbloom = 3/16 Potion of liquid flame, 3/16 Potion of toxic gas, 3/8 Healing potion. There is all effects of ingredients:\n - Sunbloom seeds - healing\n- Firebloom seeds - liquid flame\n- Dreamweed seeds - invisiblity\n- Sorrowmoss seeds - toxic gas\n- Icebloom seeds - Freeze\n- Earthroot seeds - paralytic gas\n- Fadeleaf seeds - Mind vision/n- Rotberry seeds - strenght \n Potion of Strenght is possible to get of any ingredients but isn't easy. Exist legend about Potion of Might. It increases your strenght by 1 point and max health by 5 points. This potion is able to get. You have to find the well of transmutation and put in it potion of strenght. \n\nTo get any scroll you need an arcane stylus and empity scroll. Stylus can inscribe rune on scroll that will give it magical properties. There isn't many types of runes and they will not be written here but exsist one rune that impossible to get by inscribing. For scroll of Enchantment you have to put scroll of Upgrade in well of transmutation.\n You can also inscribe runes on the armor but stylus will lose it's magic properties. Here is all information about enchantments and glyphs:\n- Glyph of Metabolism heals you some but you lose your satiety.\n- Glyph of Entalgelment covers you with natural armor but it can entangle you.\n- Glyph of Teleportation teleports you to random visible by you place.\n- Glyph of Affection affects you and your enemy but on enemy it still longer.\n- Glyph of Potential makes a lightning that damages enemy but it can damage you too.\n- Glyph of Multiplicity makes your clones but it takes your health.\n- Glyph of Viscocity accumulates damage and slowly deals it you.\n- Glyph os stech will make toxic cloud when you dodge.\n- Glyph of Antientrophy burns you but freezes your enemy but if you stay in water and enemy on floor, you freezes and enemy burns.\n- Grim weapon can kill an enemy with one hit or do more damage to bosses.\n - Weapon of Luck almost fully ignores enemy's armor and makes more damage.\n-Weapon of Blaze burns an enemy.\n- Elderish weapon can scare an enemy and it will run away.\n- Wild weapon can damage several enemies with one hit.\n- Vampiric weapon can heal you with hit.\n- Stunning weapon can stun an enemy.\n- Piercing weapon will do damage not only to enemy but everybody that was standing behind it's spine.\n- Venomous weapon can venom an enemy.\n- Chilling weapon can slow down an enemy.\n- Unstable weapon can do any effect. \nWarning: Glyphs and Enchantments are inconsistent with magic of upgrade."],
["Shaman_Name","Gnoll-protector"],
["Shaman_Desc","Gnolls-protectors - the cleverest gnolls-mages, who once trained special magic. They use beams of destructive energy in combat. However, they are not very good at melee. In society, they occupy a high position, as they protect gnolls."],
["Shaman_Killed","Gnoll-protector's magic ray killed you..."],
["Codex1","Frequent use of weapons allow you to learn more about it...\n *The other part of the book is filled with different formulas and incomprehensible entries*"],
["Codex_YouCan't","You can't read this book!.\n Stop! How did you do it!?"],
["Codex_story_td","Along time ago world was filled with wars. And every war was worse than the other. It's one thing when attacking a neighboring lord or baron, and you have time to escape to a safe place. But another thing, when you're this lord. Protection needed more than ever in these difficult times. Some people hire professional guards. Others defended their own castles and estates. But some use magic for the help. Magic crystals. They act as protection. The safest way was to hide under the ground and defend themselves there. No one will go to the dungeon just like that, but if someone has to go down... unenviable fate awaited these poor fellows. \n \n Hey, do you wanna have a bad time?"],
["Sign_Way","Do not stray from the path."],
["Sign_Way2","There are many paths, but they all lead to the battle."],
["Sign_FallenShop","FallenShop - prices are falling too!\n Owner is resting."],
["Sign_BurnYourWay","Let burn your way like demon's heart, or you won't reach the happy end"],
["Sign_Pyromaniac","Achievement obtained: ''pyromaniac''."],
["Sign_DangerZone","WARNING! YOU HAVE REACHED TO FORBIDDEN ZONE! QUICKLY LEAVE THIS PLACE!"],
["Sign_stationWelcome","Station abandoned a long time ago."],
["Sign_YourDefense","For your safety, Guards will protect you!"],
["Sign_GoTo_fh","Danger! Rats!"],
["Sign_Nextstation","Next station"],
["Sign_Surface","Surface"],
["LloidsBeacon_Name","Pocket station"],
["LloidsBeacon_Info","At first glance it's just another incomprehensible weird contraption. However, it will allow you to set your own station and then come back to this place. Useful incomprehensible strange contraption. ''Terence the chest'' "],
["LloidsBeacon_Preventing","The strange aura of this place suspicious affects on your pocket station. The device starts to blinking! ''Yog is watching you'' "],
["LloidsBeacon_Creatures","Brain waves of nearby creatures interrupt signals of pocket station. The device tries to switch to another frequency. Doesn't work! ''Juh the map-maker creator'' "],
["LloidsBeacon_Return","The station has successfully settled the signal with this place! Now you can come back here whenever you want! ''Cat the guide'' "],
["LloidsBeacon_Set","\n \n Signals frequency indicates the depth of %d. It seems that the station is settled somewhere there. ''Sergius Weiss. Thanks for cellar'' "],
["Sign_mission_tutorial","Mission: Grab the base. Use environs, to bypass the all defenses and defeat the guard."],
["Sign_grass1","Grass can be a good place to play hide and seek. It is only necessary to properly use environment."],
["Sign_need_key","You need a key, if you want to go further."],
["Sign_grass2","Don't go out of hiding. Going forward is likely a bad idea."],
["Sign_Perspective1","Sometimes, two identical rooms may be one. You just have to look on the other side."],
["Sign_Perspective2","You can rotate room more than once."],
["Sign_Perspective3","Perspective changes everything, even objects that were invisible. You're on the right way."],
["TestersWelcome","Dear players! Now you're playing in a test version of the Fallen, so the fall of the game at this stage mod - the usual thing. Do not send a report to the developers. Write to me on reddit."]