["Mod_Name","The Fallen"],
["Mod_Author","Теренс Кул"],
["Mod_Link","vk.com/ocmt_rpdmods1"],
["HeroClass_War","варвар"],
["HeroClass_WarPerks","Варвары начинают с 15 очками здоровья и 11 очками силы.","Варвары начинают с коротким мечом, который можно будет перековать для улучшения другого оружия.","Варвары слишком круты для использования оружия дальнего боя, поэтому они плохо к нему приспособлены.","Во время еды здоровье варвара немного восстанавливается."],
["HeroSubClass_NameGlad","воин"],
["HeroSubClass_DescGlad","Успешная атака ближнего боя позволяет _Воину_ начать серию комбо-ударов, в течение которой каждое последующее попадание наносит больше урона."],
["WandOfMagicMissile_Name","\"Пустышка\""]
["WandOfMagicMissile_Info","Этот жезл получил своё название за способность \"опусташать\" свои магические силы, улучшая при этом другой жезл, если улучшить сначала \"Пустышку\". Для боя она тоже сгодится."]
["WandOfMagicMissile_ACDisenchan","ПРИМЕНИТЬ"],
["WandOfMagicMissile_Desinchanted","Ты улучшил %s!"],
["Halberd_Name","\"Копьё Правосудия\""],
["Halberd_Info","Магическое ярко-голубое копьё. Когда ты берёшь его в руки, ты хочешь крикнуть \"НГАХХХ!!!\" \nСтранно..."],
["Halberd_Gender","neuter"],
["pet_name","питомец"],
["pet_objective","питомца"],
["pet_desc","Крыска, которая просто хочет поиграть с тобой. Мило, не так ли?"],
["t_king_name","настоящий крысиный король"],
["t_king_objective","настоящего короля"],
["t_king_desc","Настоящий король крыс. Он гораздо сильнее своего двойника. Но он не умеет говорить на человеческом языке."],
["chest_name","сундук"],
["chest_objective","сундук. Не надейся на победу"],
["chest_desc","Ты не узнаешь, что внутри, пока не ударишь... Кхм, откроешь!"],
["loser_text","Ха! Тебя надули!"],
["slime_name","слизень"],
["slime_objective","слизня"],
["slime_desc","Слизень - порождение жижи. Она пробыла здесь так много, что некоторые её части смогли отделиться и даже самостоятельно жить. Слизни забрали часть сил жижи, но убить их не состоавит большого труда"],
["PlagueDoctorNPC_Name","машина для печати брони"],
["PlagueDoctorNPC_Name_Objective","машину"],
["PlagueDoctorNPC_Desc","Машина для печати брони. Более известна, как принтер для брони."],
["PlagueDoctorNPC_Quest_Start_Male","Выберите свой размер. Недостаточно материала для печати."],
["PlagueDoctorNPC_Quest_Reminder","Требуется материалов: 5"]
["PlagueDoctorNPC_Quest_End","Идёт печать брони...\n\nПечать брони прошла успешно."],
["PlagueDoctorNPC_After_Quest","*машина больше не работает*"],
["Journal_PlagueDoctorNPC","Принтер брони"],
["RatHide_Name","материал для печати брони"],
["RatHide_Desc","Больше напоминает шкурку крысы. Мягко."],
["RatArmor_Name","напечатанная броня"],
["RatArmor_Desc","Это точно твой размер."],
["Catacombs_codex","Древние катакомбы - самое старое строение разрыва между материальным миром и цартвом кошмаров. Здесь другое течение времени, и человек с возрастом почти не меняется, но это не значит, что здесь нельзя умереть. При смерти существо попадает в царство кошмаров - самый ужасный мир во всех трёх пространствах. Материальный мир - мир из которого сюда приходят либо гении, либо сумасшедшие. Первое пространство - наше, то eсть материальный мир, разрыв и царство кошмаров. Второе - лишь маленький кусок пространства, появляющийся в разное время, как аномалия, ещё молодой мир без признаков существования времени. Третье пространство - кусок времени, так же как и второе прострвнство является аномалией, абсолютно никак не связаны с этим миром, поэтому туда нельзя попасть. До тех пор, пока оба пространства не сольются в одно. Но это будет не скоро."]
["spirit_name","дух каменной крови"],
["spirit_objective","духа"],
["spirit_desc","Духи каменной крови - проклятые души мёртвых существ. Они были запечатаны внутри этих стен с помощью тёмной магии. Ты слышишь как они шепчут тебе: \"Марионетка станет кукловодом. Не стой у нас на пути...\" \nЖуть..."],
["rogue_name","одержимый разбойник"],
["rogue_objective","разбойника"],
["rogue_desc","Этот разбойник был главарём банды воров. Сейчас он одержим некой злой силой, ею одержимы и остальные члены банды. Их уже ничто не остановит..."],
["Bandit_Name","одержимый бандит"],
["Bandit_Desc","Этот бандит был одним из самых авторитетных членов банды воров. Сейчас он одержим некой злой силой, ею одержимы и остальные члены банды. Их уже ничего не остановит..."],
["Piranha_Desc","Тебе хочется съесть её, а ей - тебя."],
["Skeleton_Desc","Живой скелет, который пытается убить тебя. По-моему, тут каждый пытаятся убить тебя."],
["Bat_Desc","АААААААААА!"],
["Thief_Name","одержимый вор"],
["Thief_Desc","Этот вор был одним из членов банды воров. Сейчас он одержим некой злой силой, ею одержимы и остальные члены банды. Их уже ничто не остановит..."]
["slime_def","ускользнул"],
["spirit_def","испарился"],
["rogue_def","игнорирует"]