["Mod_Name","The Fallen"],
["Mod_Author","Terence Cool"],
["Mod_Link","www.reddit.com/user/Fallen_Terence_Fail"],
["HeroClass_War","barbarian"],
["HeroClass_WarPerks","Barbarians start with 15 point of health and 11 points of strength.","Barbarians start with short sword, that can be reforged to upgrade another weapon.","Barbarians too cool to use ranged weapons and that means thet they are less proficient with missile weapons.","Any piece of food restores some health when eaten."],
["HeroSubClass_NameGlad","warrior"],
["HeroSubClass_DescGlad","A successful attack with a melee weapon allows the _Warrior_ to start a combo, in which every next successful hit inflicts more damage."],
["WandOfMagicMissile_Name","\"Dummy\""]
["WandOfMagicMissile_Info","This wand received its name for the ability to \"empty\" its magical powers and upgrading other wand, if the \"Dummy\" is already upgraded. For a fight, it also fits."]
["WandOfMagicMissile_ACDisenchan","USE"],
["WandOfMagicMissile_Desinchanted","You upgraded your %s!"],
["Halberd_Name","\"Spear of Justice\""],
["Halberd_Info","Magic light-blue spear. When you take it in hand, you want to shout \"NGAHHH!!!\" \nStrange..."],
["Halberd_Gender","neuter"],
["pet_name","зet"],
["pet_objective","pet"],
["pet_desc","Rat. It wants to play with you. Cute, isn't it?"],
["t_king_name","true rat king"],
["t_king_objective","true king"],
["t_king_desc","True rat king. He is stronger then his fake. But he can't speak on human languge."],
["chest_name","chest"],
["chest_objective","chest. Don't consider on your victory"],
["chest_desc","You won't know what's inside until you hit... Eh, open it!"],
["loser_text","Ha! It was a trick!"],
["slime_name","slime"],
["slime_objective","slime"],
["slime_desc","Slime is spawn of goo. It stayed here so much that some of its parts were able to liveindependently. Slimes took some goo's powers, but kill them won't be difficult."],
["PlagueDoctorNPC_Name","armor-printing machine"],
["PlagueDoctorNPC_Name_Objective","machine"],
["PlagueDoctorNPC_Desc","Armor-printing machine. Also knows as armor printer."],
["PlagueDoctorNPC_Quest_Start_Male","Select a size. Matireals isn't enough."],
["PlagueDoctorNPC_Quest_Reminder","Need to: 5 units of matireal."],
["PlagueDoctorNPC_Quest_End","Armor is printing...\n\nPrinting is completed."],
["PlagueDoctorNPC_After_Quest","*machine is no longer works*"],
["Journal_PlagueDoctorNPC","Armor printer"],
["RatHide_Name","matireal for printing"],
["RatHide_Desc","Looks like a rat hide. Soft."],
["RatArmor_Name","printed armor"],
["RatArmor_Desc","Exactly your size"],
["Catacombs_codex","Ancient catacombs are one of the buildings of hole between material world and kingdom of nightmares. There is another time flow, and person actualy can't grow old, иut this isn't a reason to consider yourself immortal. After death, creature appears in the nightmare kingdom - the most terrible world in all three spaces. Matireal world - world werefrom geniuses or mad came. The first space is our, that is matireal world, space gap and nightmare kingdom. The second - only small segment of dimension, that appears at different times as anomaly, young world without sings of the existence of time. The third - time segment, like a the second is an anomaly, absolutely unreal, that's why you will never get there. As long as both won't merge together. But it won't be soon."],
["spirit_name","spirit of stone blood"],
["spirit_objective","spirit"],
["spirit_desc","Spirits of stone is a cursed souls of dead creatures. They were sealed by dark magic. You hear their whisper: \"Puppet become a puppeteer. Don't stay on our way...\" \nTerrible..."],
["rogue_name","obsessed rogue"],
["rogue_objective","rogue"],
["rogue_desc","This rogue was leader of thief ganag. Now he's obsessed by some evil force, gang is obsessed too. You can stop they..."],
["Bandit_Name","obsessed bandit"],
["Bandit_Desc","This bandit was one of the most authoritative member of thief ganag. Now he's obsessed by some evil force, gang is obsessed too. You can stop they..."],
["Piranha_Desc","You want to eat it, it wants to eat you."],
["Skeleton_Desc","Living skeleton, it wants to kill you. I think everyone wants to kill you there."],
["Bat_Desc","AAAAAAAAAH!"],
["Thief_Name","obsessed thief"],
["Thief_Desc","This thief was member of thief ganag. Now he's obsessed by some evil force, gang is obsessed too. You can stop they..."],
["slime_def","sliped"],
["spirit_def","evaporated"],
["rogue_def","ignored"]