["Mod_Name","The Fallen"],
["Mod_Author","Теренс Кул"],
["Mod_Link","vk.com/ocmt_rpdmods1"],
["HeroClass_War","варвар"],
["HeroClass_WarPerks","Варвары начинают с 18 очками здоровья и 11 очками силы.","Варвары начинают с варварским топором, которым можно будет заточить другое оружие.","Варвары слишком круты для использования оружия дальнего боя, поэтому они плохо к нему приспособлены.","Во время еды здоровье варвара немного восстанавливается."],
["HeroSubClass_NameGlad","чёрно-белый"],
["HeroSubClass_DescGlad","Успешная атака ближнего боя позволяет _Чёрно-белому_ начать серию комбо-ударов, в течение которой каждое последующее попадание наносит больше урона."],,
["HeroSubClass_NameBers","инвертированный"],
["HeroSubClass_DescBers","Будучи сильно раненым, _Инвертированный_ впадает в состояние дикой ярости, значительно повышая свой показатель урона."],
["WandOfMagicMissile_Name","\"Пустышка\""]
["WandOfMagicMissile_Info","Этот жезл получил своё название за способность \"опусташать\" свои магические силы, улучшая при этом другой жезл, если улучшить сначала \"Пустышку\". Для боя она тоже сгодится."]
["WandOfMagicMissile_ACDisenchan","ПРИМЕНИТЬ"],
["WandOfMagicMissile_Desinchanted","Ты улучшил %s!"],
["Halberd_Name","\"Копьё Правосудия\""],
["Halberd_Info","Магическое ярко-голубое копьё. Когда ты берёшь его в руки, ты хочешь крикнуть \"НГАХХХ!!!\" \nСтранно..."],
["Halberd_Gender","neuter"],
["pet_name","питомец"],
["pet_objective","питомца"],
["pet_desc","Крыска, которая просто хочет поиграть с тобой. Мило, не так ли?"],
["t_king_name","настоящий крысиный король"],
["t_king_objective","настоящего короля"],
["t_king_desc","Настоящий король крыс. Он гораздо сильнее своего двойника. Говорят, что самозванец заключил сделку с демоном и с помощью демонической магии отправил настоящего короля в темницу. Правда, за долгие годы, он утратил силы, но не власть."],
["chest_name","сундук"],
["chest_objective","сундук. Не надейся на победу"],
["chest_desc","Ты не узнаешь, что внутри, пока не ударишь... Кхм, откроешь!"],
["loser_text","Ха! Тебя надули!"],
["slime_name","слизень"],
["slime_objective","слизня"],
["slime_desc","Слизень - порождение жижи. Она пробыла здесь так много, что некоторые её части смогли отделиться и даже самостоятельно жить. Слизни забрали часть сил жижи, но убить их не состоавит большого труда"],
["PlagueDoctorNPC_Name","машина для печати брони"],
["PlagueDoctorNPC_Name_Objective","машину"],
["PlagueDoctorNPC_Desc","Машина для печати брони. Более известна, как принтер для брони."],
["PlagueDoctorNPC_Quest_Start_Male","Выберите свой размер. Недостаточно материала для печати."],
["PlagueDoctorNPC_Quest_Reminder","Требуется материалов: 5"]
["PlagueDoctorNPC_Quest_End","Идёт печать брони...\n\nПечать брони прошла успешно."],
["PlagueDoctorNPC_After_Quest","*машина больше не работает*"],
["Journal_PlagueDoctorNPC","Принтер брони"],
["RatHide_Name","материал для печати брони"],
["RatHide_Desc","Больше напоминает шкурку крысы. Мягко."],
["RatArmor_Name","напечатанная броня"],
["RatArmor_Desc","Это точно твой размер."],
["Catacombs_codex","Древние катакомбы - самое староe и мистическое место во всём мире. Здесь другое течение времени, и человек с возрастом почти не меняется, но это не значит, что здесь нельзя умереть. При смерти существо попадает в царство кошмаров - самая ужасная тюрьма. Мало кто смог выбраться отсюда. Но все, кто спаслись, вскоре умерли по неизвестным причинам."]
["spirit_name","дух каменной крови"],
["spirit_objective","духа"],
["spirit_desc","Духи каменной крови - проклятые души мёртвых существ. Они были запечатаны внутри этих стен с помощью тёмной магии. Ты слышишь как они шепчут тебе: \"Марионетка станет кукловодом. Не стой у нас на пути...\" \nЖуть..."],
["rogue_name","одержимый разбойник"],
["rogue_objective","разбойника"],
["rogue_desc","Этот разбойник был правой рукой главаря банды воров. Сейчас он одержим некой злой силой, ею одержимы и остальные члены банды. Есть легенда, что разбойник обменял души всех членов банды на богатство. Но вскоре, он потерял всё золото и он был изгнан из банды. Он потребовал вернуть души, чтобы его снова впустили в банду, но демон просто проклял всю банду."],
["Bandit_Name","одержимый бандит"],
["Bandit_Desc","Этот бандит был одним из самых авторитетных членов банды воров. Сейчас он одержим некой злой силой, ею одержимы и остальные члены банды. Их уже ничего не остановит..."],
["Piranha_Desc","Тебе хочется съесть её, а ей - тебя."],
["Skeleton_Desc","Живой скелет, который пытается убить тебя. По-моему, тут каждый пытаятся убить тебя."],
["Bat_Desc","АААААААААА!"],
["Thief_Name","одержимый вор"],
["Thief_Desc","Этот вор был одним из членов банды воров. Сейчас он одержим некой злой силой, ею одержимы и остальные члены банды. Их уже ничто не остановит..."]
["slime_def","ускользнул"],
["spirit_def","испарился"],
["rogue_def","игнорирует"],
["Albino_Desc","Крысы-альбиносы - агрессивные и довольно сильные обитатели катакомб, в больших количествах они могут представлять огромную опасность."],
["Rat_Desc","Сумчатые крысы - агрессивные обитатели катакомб. Не смотря на то, что это - всего лишь крысы, в больших количествах они могут представлять опасность."],
["Gnoll_Desc","Гноллы - это гиенообразные гуманоиды. Они редко обитают в катакомбах, периодически совершая набеги на тёмную часть катакомб. Гнолл-следопыт - типичный представитель стаи, он не столь силён, как громила, и не так умён, как шаман."],
["Goo_Desc","Жижа - загадочная вещь. Скорее всего, это даже не существо, а порождение тёмной магии. Она и её слизни охраняют ключ от дверей в тёмные катакомбы. Тем не менее, гноллы умудряются попасть туда и без ключа..."],
["Wraith_Desc","Фантом - это дух, появившийся из-за проклятья этого места. Нематериальное создание крайне сложно победить, так как оно постоянно следит за тобой и уворачивается от каждой твоей атаки."],
["SpiderNest_Desc","Кокон из тончайшего шёлка скрывает в себе нечто живое. Может, там даже не паук..."],
["plant1_name","лозоцвет"],
["plant1_objective","лозоцвет"],
["plant1_desc","С первого взгляда можно понять, что это - не какой-то обычный огнецвет. Разве нормальные растения разрастаются и ползают прямо в стенах?"],
["plant2_name","мокровик"],
["plant2_objective","мокровик"],
["plant2_desc","На первый взгляд, это - самый обычный ледовик, но он может находиться только в воде. Быстрый пловец!"],
["plant3_name","грубомох"],
["plant3_objective","грубомох"],
["plant3_desc","На первый взгляд, это - самый обыычный грустномох, но не каждое нормальное растение (и мох) будет кидаться шипами. Какой грубый!"],
["plant4_name","пустотная трава"],
["plant4_objective","пустотную траву"],
["plant4_desc","На первый взгляд, это - самая обычная дурман-трава, но не каждое нормально растение будет нападать и летать над пропастью. Зачем???"],
["plant5_name","луновик"],
["plant5_objective","луновик"],
["plant5_desc","На первый взгляд, это - самый обычный солнечник, отличий не видно. А этот малыш уже давно тебя заметил и готов атаковать, не смотря на темноту. Какой зоркий и скрытный!"],
["plant6_name","злобокорень"],
["plant6_objective","злобокорень"],
["plant6_desc","На первый взгляд, это - самый обычный земляной корень, но не каждое нормальное растение будет нападать. Какой злой!"],
["plant7_name","дрожелист"],
["plant7_objective","дрожелист"],
["plant7_desc","На первый взгляд, это - самый обычный бледнолист, но его выдаёт слабое дрожание, не смотря на это, он всё равно попытается на тебя напасть. Какой пугливый!"],
["plant8_name","терновка"],
["plant8_objective","терновку"],
["plant8_desc","Без сомнений, это одно из самых опасных растений. Её легко спутать с гниловкой, но это не означает, что гниловка - безопасное растение."],
["plant1D_name","лавоцвет"],
["plant1D_objective","лавоцвет"],
["plant1D_desc","Этот красивый огненный цветок - дальний родственник огнецвета. Но, похоже, это растение одержимо тёмной магией. Его корни крепко прикованны к стенам."],
["plant2D_name","морозовик"],
["plant2D_objective","морозовик"],
["plant2D_desc","Это прекрасное ледяное растение - дальний родственник ледовика. Но, похоже, оно одержимо тёмной магией. Его корни примёрзли к воде."],
["plant3D_name","печалемох"],
["plant3D_objective","печалемох"],
["plant3D_desc","Этот очаровательный цветок (а не мох) (и не гриб) - дальний родственик грустномоха. Но, похоже, он одержим тёмной магией. Его маленькие шипы постепенно увеличиваются."],
["plant4D_name","вихрь-трава"],
["plant4D_objective","вихрь-траву"],
["plant4D_desc","Этот причудливой формы цветок - дальний родственник растения дурман-трава. Но, похоже, оно одержимо тёмной магией. Его побег уходит в глубь пропасти."],
["plant5D_name","Звездовик"],
["plant5D_objective","звездовик"],
["plant5D_desc","Этот яркий золотой цветок - дальний родственник солнечника. Но, похоже, это растение одержимо тёмной магией. Его цветок постоянно следит за тобой."],
["plant6D_name","земляной пень"],
["plant6D_objective","земляной пень"],
["plant6D_desc","Это крепкое древесное растение - дальний родственник земляного корня. Но, похоже, это растение одержимо тёмной магией. Всё растение медленно приближается к тебе."],
["plant7D_name","бледношляп"],
["plant7D_objective","бледношляп"],
["plant7D_desc","Это ярко-голубое светящееся растение - дальний родственник бледнолиста. Но, похоже, оно одержимо тёмной магией. Его шляпка постоянно дрожит и бледнеет."],
["plant8D_name","ядовика"],
["plant8D_objective","ядовику"],
["plant8D_desc","Этот зловонный куст - дальний родственник гниловки. Даже если бы это растение не было бы одержимо тёмной магии, оно бы всё равно попыталось убить тебя. От него исходит зловонное облако."],
["Dark_catacombs_codex","О тёмных катакомбах мало что известно. Например, известно, что тёмная магия явно захватила это место. Также, это место считается привычным местом обитания для гноллов. Много лет назад, люди решили положить конец набегам племён гноллов и отправить их в катакомбы. Больше ни один гнолл не выбрался оттуда. Через какое-то время, огромная банда преступников скрылась там с украденными волшебными семенами и никогда не возвращалась. Говорят, что ночью можно услышать голоса погибших там людей, а иногда и крики выживших бандитов. Но, судя по всему, им осталось жить не долго."],
["Tengu_Name","одержимый убийца"],
["Tengu_Name_Objective","убийцу"],
["Tengu_Info1","Ха-ха... Невозможно..."],
["Tengu_Info2","Настал твой час, %s!"],
["Tengu_Desc","Тут нечего сказать... Ты знаешь слишком мого."],
["ShortSword_Name","варварский топор"],
["ShortSword_Info","Самодельный топорик. Выг лядит внушительно, а на деле не так опасен."],
["ShortSword_ACReforge","ЗАТОЧИТЬ"],
["ShortSword_Reforged","ты заточил оружие %s топором. Он сломался!"],
["TomeOfMastery_Name","Редактор цветовой гаммы"],
["TomeOfMastery_ACRead","РЕДАКТИРОВАТЬ"],
["TomeOfMastery_Info","Это странное зелье не такое уж и зелье, но ты почему-то уверен, что оно сильно тебя преобразит. Но помни, использование этого артефакта требует времени."],
["TownsfolkSilentNPC_Name","почтальон"],
["TownsfolkSilentNPC_Name_Objective","почтальона"],
["TownsfolkSilentNPC_Desc","Это - почтальон. Он принёс тебе новости."],
["TownsfolkSilentNPC_Message1","Fall.1: Добавлена первая глава. \nFall.2: Добавлен третий этаж, фиксы. \nFall.3: Полностью доделанная вторая глава, 16 новых мобов, баланс и фиксы. \nFall.4: Фиксы, баланс. \nFall.5: Изменены под-классы Варвара, баланс, декоротивные изменения, фиксы."]